<p><strong>$nachname$<br />$vorname$</strong><br />$dob$</p>
<br>
<p>$code$</p>
<br>
<br>
<h3><span style="color: #000080;">Information und Einwilligungserkl&auml;rung zur Entnahme von biologischem Material f&uuml;r die Forschung</span></h3><br>
<p><span style="color: #000080;">Erg&auml;nzung zum &laquo;Aufkl&auml;rungsblatt zur Weiterverwendung von biologischem Material und</span><br /><span style="color: #000080;">gesundheitsbezogenen Personendaten f&uuml;r die Forschung&raquo;</span></p>
<br><p style="text-align: justify;">Die Verf&uuml;gbarkeit von zus&auml;tzlichem Probenmaterial, das speziell f&uuml;r Forschungszwecke entnommen wurde, er&ouml;ffnet uns weitere Forschungsm&ouml;glichkeiten. Wir bitten Sie daher, der <strong>zus&auml;tzlichen</strong> Entnahme von Blut (max. 50ml) w&auml;hrend einer regul&auml;ren Blutentnahme bzw. der Weiterverwendung von &uuml;briggebliebenem Material zuzustimmen. Die Probe wird in der Dermatologischen Biobank des Universit&auml;tsSpitals Z&uuml;rich EK647 aufbewahrt und ausschliesslich in verschl&uuml;sselter Form f&uuml;r Forschungszwecke verwendet. Die Proben sind in gleichem Masse gesch&uuml;tzt, wie dies f&uuml;r die Weiterverwendung in der von Ihnen unterschriebenen Version des oben erw&auml;hnten Aufkl&auml;rungsblatts beschrieben ist. Es gelten die gleichen dort aufgef&uuml;hrten Rechte und Bestimmungen. Nur deklarierte USZ-interne Forscher der Dermatologischen Klinik d&uuml;rfen auf die unverschl&uuml;sselten Patientendaten und -proben zugreifen.</p>
<br><p style="text-align: justify;">Wie Sie dem Aufkl&auml;rungsblatt entnehmen k&ouml;nnen, k&ouml;nnen die Proben in verschl&uuml;sselter Form auch an Forschende ausserhalb des USZ weitergegeben werden. Diese Forschenden k&ouml;nnen in schweizerischen oder ausl&auml;ndischen Institutionen wie Spit&auml;lern, Hochschulen oder Industriebetrieben wie Novartis, Roche und anderen arbeiten.</p>
<br><p style="text-align: justify;">Die Biobank wird nach allgemein geltenden Regelungen gef&uuml;hrt, die im Reglement "Dermatologische Biobank des Universit&auml;tsSpitals Z&uuml;rich, Version vom 01.10.2017" festgehalten sind.</p>
<br><p style="text-align: justify;">Zus&auml;tzlich erm&auml;chtige ich den behandelnden Arzt zum Aktenaustausch mit Histologielabors sowie zuweisenden und weiterbehandelnden &Auml;rzten und entbinde diese von der &auml;rztlichen Geheimhaltungspflicht.</p>
<br><p style="text-align: justify;">Ihre Einwilligung ist freiwillig. Es entstehen Ihnen keinerlei Nachteile, wenn Sie die zus&auml;tzliche Probenentnahme ablehnen. Sie haben jederzeit das Recht, Ihre Einwilligung ohne Begr&uuml;ndung zur&uuml;ckzuziehen (<strong>Widerruf</strong>). Wenden Sie sich hierf&uuml;r bitte an unsere Klinik. Bei einem Widerruf wird die erw&auml;hnte Probe vernichtet.</p>
<br><p>Name und Vorname der Patientin / des Patienten: <strong>$nachname$ $vorname$</strong></p>
<br><p>Geburtsdatum: <strong>$dob$</strong></p>
<br><p>Ich stimme der zus&auml;tzlichen Entnahme von Blut (max. 50ml) zu:</p>
<br><p>Z&uuml;rich, $datum$</p>
<br><p>signature_here</p>