<div align="justify"><p>
    <span style="font-family: Arial; font-size: 12pt; color: #0057A2;"><b>Information und Einwilligungserkl&auml;rung zur Entnahme/Weiterverwendung von biologischem Material f&uuml;r die Forschung</b></span>
</p>
    <p>
    <span style="font-family: Arial; font-size: 10pt; color: #4F81BD;">Erg&auml;nzung zur unterschriebenen Version des &laquo;Aufkl&auml;rungsblatt zur
    Weiterverwendung von biologischem Material und gesundheitsbezogenen
    Personendaten f&uuml;r die Forschung&raquo;</span>
    </p>
    <span style="font-family: Arial; font-weight: normal; font-style: normal; text-decoration: none; font-size: 10pt;"><p>
    Die Verf&uuml;gbarkeit von zus&auml;tzlichem Probenmaterial, das speziell f&uuml;r
    Forschungszwecke entnommen wurde, er&ouml;ffnet uns weitere
    Forschungsm&ouml;glichkeiten. Wir bitten Sie daher, der <b>zus&auml;tzlichen</b>
    Entnahme von Blut (max. 50ml) w&auml;hrend einer regul&auml;ren Blutentnahme bzw. der
    Weiterverwendung von &uuml;briggebliebenem Material zuzustimmen. Die Probe wird
    in der Dermatologischen Biobank des Universit&auml;tsSpitals Z&uuml;rich EK647
    aufbewahrt und ausschliesslich in verschl&uuml;sselter Form f&uuml;r
    Forschungszwecke verwendet. Die Proben sind in gleichem Masse gesch&uuml;tzt,
    wie dies f&uuml;r die Weiterverwendung in der von Ihnen unterschriebenen
    Version des oben erw&auml;hnten Aufkl&auml;rungsblatt beschrieben ist. Es gelten die
    gleichen dort aufgef&uuml;hrten Rechte und Bestimmungen. Nur deklarierte
    USZ-interne Forscher der Dermatologischen Klinik d&uuml;rfen im Rahmen des
    Forschungsprojektes EK647 auf die unverschl&uuml;sselten Patientendaten und
    &#65293;proben zugreifen.
</p>
<p>
    Wie Sie dem Aufkl&auml;rungsblatt entnehmen k&ouml;nnen, k&ouml;nnen die Proben in
    verschl&uuml;sselter Form auch an Forschende ausserhalb des USZ weitergegeben
    werden. Diese Forschenden k&ouml;nnen in schweizerischen oder ausl&auml;ndischen
    Institutionen wie Spit&auml;lern, Hochschulen oder Industriebetrieben wie
    Novartis, Roche und anderen arbeiten.
</p>
<p>
    Die Biobank wird nach allgemein geltenden Regelungen gef&uuml;hrt, die im
    Reglement &laquo;Dermatologische Biobank des Universit&auml;tsSpitals Z&uuml;rich, Version
    vom 01.10.2017&raquo; festgehalten sind.
</p>
<p>
    Zus&auml;tzlich erm&auml;chtige ich den behandelnden Arzt zum Aktenaustausch mit
    Histologielabors sowie zuweisenden und weiterbehandelnden &Auml;rzten und
    entbinde diese von der &auml;rztlichen Geheimhaltungspflicht.
</p>
<p>
    Ihre Einwilligung ist freiwillig. Es entstehen Ihnen keinerlei Nachteile,
    wenn Sie die zus&auml;tzliche Probenentnahme ablehnen. Sie haben jederzeit das
    Recht, Ihre Einwilligung ohne Begr&uuml;ndung zur&uuml;ckzuziehen <b>(Widerruf)</b>
    . Wenden Sie sich hierf&uuml;r bitte an unsere Klinik. Bei einem Widerruf wird
    die erw&auml;hnte Probe vernichtet.
</p></span></div>