<div style="color: #ffffff; background-color: #123e84; padding: 20px;">
    <h3>Aufkl&auml;rung zur Weiterverwendung von biologischem Material und gesundheitsbezogenen Personendaten f&uuml;r die Forschung</h3>
</div>
<div align="justify">
    <h4 style="color: #123e84;">Sehr geehrte Patientin, sehr geehrter Patient</h4>
    <p>Im Verlauf Ihres Aufenthalts am Universit&auml;tsSpital Z&uuml;rich (USZ) werden gesundheitsbezogene Daten von Ihnen erhoben und m&ouml;glicherweise auch biologische Proben Ihres K&ouml;rpers gesammelt (Blut und andere K&ouml;rperfl&uuml;ssigkeiten, Gewebeproben). Dieses biologische Material in Verbindung mit den Daten ist f&uuml;r die medizinische Forschung sehr wertvoll. Wir bitten Sie deshalb um Ihre Einwilligung, dieses Material und Ihre Daten f&uuml;r die Forschung zu nutzen.</p>
    <h4 style="color: #123e84;">Ihre Einwilligung f&uuml;r die Forschung</h4>
    <p>Mit Ihrer Einwilligung k&ouml;nnen Forschende Ihre Daten wissenschaftlich auswerten und Untersuchungen mit den biologischen Proben durchf&uuml;hren. Von der Einwilligung betroffen sind Daten aus Ihrer Krankengeschichte, zum Beispiel Resultate von klinischen, bildgebenden und laborchemischen Untersuchungen, genetische Daten (Ergebnisse aus Untersuchungen des Erbguts), aber auch Angaben zu Ihrer Person (Alter, Geschlecht), zu durchgef&uuml;hrten Therapien und zum Krankheitsverlauf. Bei den Proben handelt es sich um von Ihnen stammendes, bereits vorhandenes biologisches Material (Blut, Urin oder Gewebeproben), das beispielsweise f&uuml;r Ihre Diagnose oder Behandlung entnommen wurde und nicht weiter ben&ouml;tigt wird. Die Verwendung der Daten und Proben und die Weitergabe an Forschende im In- und Ausland unterliegen strengen Vorschriften.</p>
    <p>Es ist m&ouml;glich, dass Sie im Verlauf Ihres Aufenthalts an unserem Spital ein weiteres Mal um eine Einwilligung f&uuml;r Forschungszwecke angefragt werden. Dies kann zum Beispiel dann der Fall sein, wenn die f&uuml;r Sie zust&auml;ndige Klinik zus&auml;tzliche Proben von Ihnen f&uuml;r eine Biobank entnehmen m&ouml;chte oder eine spezielle Fragestellung wissenschaftlich untersucht werden soll. Ihr Behandlungsteam wird Sie gegebenenfalls dar&uuml;ber informieren.</p>
    <h4 style="color: #123e84;">Schutz Ihrer Daten und Proben</h4>
    <p>Nur sehr wenige Personen sind berechtigt, die Daten Ihrer Krankengeschichte einzusehen. Diese Personen sind f&uuml;r Ihre Behandlung zust&auml;ndig oder haben im Rahmen eines bewilligten Forschungsprojekts die Erlaubnis, Einblick in Ihre Daten zu nehmen.</p>
    <p><strong>Daten</strong>, die f&uuml;r Forschungszwecke verwendet werden, m&uuml;ssen so bald wie m&ouml;glich <strong>verschl&uuml;sselt</strong> werden, das heisst, alle Angaben, die auf Ihre Identit&auml;t hinweisen &ndash; wie Name, Geburtsdatum, Versichertennummer usw. &ndash; werden durch einen Code ersetzt. Nur wer Zugang zum <strong>Schl&uuml;ssel</strong> hat (Dokument, das Code und Name verbindet), kann also R&uuml;ckschluss auf Ihre Person nehmen.</p>
    <p>Die <strong>biologischen Proben</strong> werden in einer Biobank sicher aufbewahrt. Eine Biobank ist eine systematische Sammlung von Proben und verkn&uuml;pfbaren Daten unter klar festgelegten Bedingungen. Biologisches Material und genetische Daten d&uuml;rfen ausschliesslich <strong>verschl&uuml;sselt oder anonymisiert</strong> an Forschende weitergegeben werden. Anonym bedeutet, dass s&auml;mtliche identifizierenden Angaben unkenntlich gemacht oder gel&ouml;scht werden, sodass ein R&uuml;ckschluss auf Ihre Person nicht mehr m&ouml;glich ist.</p>
    <p>Werden Daten und Proben in verschl&uuml;sselter Form an Forschende <strong>ausserhalb</strong> des Universit&auml;tsSpital Z&uuml;rich weitergegeben, verbleibt der Schl&uuml;ssel am USZ, wo er von einer nicht am Forschungsprojekt beteiligten Stelle sicher verwahrt wird. Bei Forschung im Ausland muss gew&auml;hrleistet sein, dass mindestens dieselben Anforderungen an den Datenschutz eingehalten werden wie in der Schweiz.</p>
    <p>Jedes Forschungsprojekt muss zudem von der zust&auml;ndigen Ethikkommission bewilligt werden. Diese &uuml;berpr&uuml;ft, ob das Projekt und dessen Durchf&uuml;hrung wissenschaftlich und ethisch vertretbar ist und ob die rechtlichen Bedingungen, insbesondere der Datenschutz, eingehalten werden.</p>
    <h4 style="color: #123e84;">Forschungsergebnisse</h4>
    <p>Die Erkenntnisse von Forschungsprojekten mit Daten und Proben tragen meist erst f&uuml;r zuk&uuml;nftige Patientinnen und Patienten zu einer verbesserten medizinischen Betreuung bei. Sollte aber ein Ergebnis f&uuml;r Ihre pers&ouml;nliche Gesundheit relevant sein, w&uuml;rden Sie nach M&ouml;glichkeit informiert werden (dies ist bei Forschung mit anonymisierten Proben nicht m&ouml;glich). Solche Situationen treten aber sehr selten auf.</p>
    <p>Durch die &Uuml;berlassung Ihrer Daten und Proben f&uuml;r die Forschung entsteht kein Anspruch auf eine Beteiligung an m&ouml;glichen Gewinnen, die aus den Erkenntnissen entstehen k&ouml;nnten. Ihnen oder Ihrer Krankenversicherung entstehen durch die Forschungsprojekte <strong>keine Kosten</strong>.</p>
    <h4 style="color: #123e84;">Ihre Rechte</h4>
    <p>Ihre Einwilligung ist freiwillig und gilt grunds&auml;tzlich unbegrenzt. Sie haben aber jederzeit das Recht, Ihre Einwilligung ohne Begr&uuml;ndung zur&uuml;ckzuziehen <strong>(Widerruf)</strong>. Wenden Sie sich hierf&uuml;r bitte an Ihre behandelnde Klinik. Bei einem Widerruf werden Ihre Daten und Proben nicht mehr f&uuml;r Forschungsprojekte ausgeh&auml;ndigt.</p>
    <p>Ob Sie sich f&uuml;r oder gegen eine Einwilligung entscheiden oder Ihre Einwilligung widerrufen, hat keinen Einfluss auf Ihre medizinische Betreuung.</p>
    <h4 style="color: #123e84;">Weitere Informationen</h4>
    <p>Falls Sie noch Fragen zur Weiterverwendung von Daten und Material f&uuml;r die Forschung haben, wenden Sie sich an Ihre behandelnde &Auml;rztin / Ihren behandelnden Arzt oder besuchen Sie unsere Website www.usz.ch/forschung</p>
</div>